export const ru = {
    rights: 'Все права защищены',
    copyright: 'Copyright',

    // left menu
    home_page: 'Домашняя страница',
    form_page: 'Форма',
    table_page: 'Стол',
    footer: 'Все персонажи, события и цитаты являются вымышленными и не принадлежат создателям сайта. С подробностями можно познакомиться в главе XXXIV романа Ильи Ильфа и Евгения Петрова «Двенадцать стульев».',
     // errors
    required: 'Это поле обязательно к заполнению',
    min_length: 'Должно быть не менее {min} символов',
};